[{
"quoteText": "Genius is one percent inspiration and ninety-nine percent perspiration.",
"quoteAuthor": "Thomas Edison"
}, {
"quoteText": "You can observe a lot just by watching.",
"quoteAuthor": "Yogi Berra"
}, {
"quoteText": "A house divided against itself cannot stand.",
"quoteAuthor": "Abraham Lincoln"
}, {
"quoteText": "Difficulties increase the nearer we get to the goal.",
"quoteAuthor": "Johann Wolfgang von Goethe"
 }, {
 "quoteText": "Fate is in your hands and no one elses",
 "quoteAuthor": "Byron Pulsifer"
 }, {
 "quoteText": "Be the chief but never the lord.",
 "quoteAuthor": "Lao Tzu"
 }, {
 "quoteText": "Nothing happens unless first we dream.",
 "quoteAuthor": "Carl Sandburg"
 }, {
 "quoteText": "Well begun is half done.",
 "quoteAuthor": "Aristotle"
 }, {
 "quoteText": "Life is a learning experience, only if you learn.",
 "quoteAuthor": "Yogi Berra"
 }, {
 "quoteText": "Self-complacency is fatal to progress.",
 "quoteAuthor": "Margaret Sangster"
 }, {
 "quoteText": "Peace comes from within. Do not seek it without.",
 "quoteAuthor": "Buddha"
 }, {
 "quoteText": "What you give is what you get.",
 "quoteAuthor": "Byron Pulsifer"
 }, {
 "quoteText": "We can only learn to love by loving.",
 "quoteAuthor": "Iris Murdoch"
 }, {
 "quoteText": "Life is change. Growth is optional. Choose wisely.",
 "quoteAuthor": "Karen Clark"
 }, {
 "quoteText": "You'll see it when you believe it.",
 "quoteAuthor": "Wayne Dyer"
 }, {
 "quoteText": "Today is the tomorrow we worried about yesterday.",
 "quoteAuthor": ""
 }, {
 "quoteText": "It's easier to see the mistakes on someone else's paper.",
 "quoteAuthor": ""
 }, {
 "quoteText": "Every man dies. Not every man really lives.",
 "quoteAuthor": ""
 }, {
 "quoteText": "To lead people walk behind them.",
 "quoteAuthor": "Lao Tzu"
 }, {
 "quoteText": "Having nothing, nothing can he lose.",
 "quoteAuthor": "William Shakespeare"
 }, {
 "quoteText": "Trouble is only opportunity in work clothes.",
 "quoteAuthor": "Henry J. Kaiser"
 }, {
 "quoteText": "A rolling stone gathers no moss.",
 "quoteAuthor": "Publilius Syrus"
 }, {
 "quoteText": "Ideas are the beginning points of all fortunes.",
 "quoteAuthor": "Napoleon Hill"
 }, {
 "quoteText": "Everything in life is luck.",
 "quoteAuthor": "Donald Trump"
 }, {
 "quoteText": "Doing nothing is better than being busy doing nothing.",
 "quoteAuthor": "Lao Tzu"
 }, {
 "quoteText": "Trust yourself. You know more than you think you do.",
 "quoteAuthor": "Benjamin Spock"
 }, {
 "quoteText": "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.",
 "quoteAuthor": "Donald Trump"
 }, {
 "quoteText": "You can only grow if you're willing to feel awkward and uncomfortable when you try something new.",
 "quoteAuthor": "Brian Tracy"
 }, {
 "quoteText": "To free us from the expectations of others, to give us back to ourselves ó there lies the great, singular power of self-respect.",
 "quoteAuthor": "Joan Didion"
 }, {
 "quoteText": "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.",
 "quoteAuthor": "Napoleon Hill"
 }, {
 "quoteText": "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement.",
 "quoteAuthor": "Mabel Newcomber"
 }, {
 "quoteText": "Being in humaneness is good. If we select other goodness and thus are far apart from humaneness, how can we be the wise?",
 "quoteAuthor": "Confucius"
 }, {
 "quoteText": "When you don't know what you believe, everything becomes an argument. Everything is debatable. But when you stand for something, decisions are obvious.",
 "quoteAuthor": ""
 }, {
 "quoteText": "Why worry about things you canít control when you can keep yourself busy controlling the things that depend on you?",
 "quoteAuthor": ""
 }, {
 "quoteText": "There are things so deep and complex that only intuition can reach it in our stage of development as human beings.",
 "quoteAuthor": "John Astin"
 }, {
 "quoteText": "The greatest pleasure I know is to do a good action by stealth, and to have it found out by accident.",
 "quoteAuthor": "Charles Lamb"
 }, {
 "quoteText": "Intuition is the supra-logic that cuts out all the routine processes of thought and leaps straight from the problem to the answer.",
 "quoteAuthor": "Robert Graves"
 }, {
 "quoteText": "All difficult things have their origin in that which is easy, and great things in that which is small.",
 "quoteAuthor": "Lao-Tzu"
 }, {
 "quoteText": "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
 "quoteAuthor": "Frank Wright"
 }, {
 "quoteText": "A true friend is the most precious of all possessions and the one we take the least thought about acquiring.",
 "quoteAuthor": "Francois de La Rochefoucauld"
 }, {
 "quoteText": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
 "quoteAuthor": "Epictetus"
 }, {
 "quoteText": "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
 "quoteAuthor": "Oscar Wilde"
 }, {
 "quoteText": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
 "quoteAuthor": "Margaret Cousins"
 }, {
 "quoteText": "One secret of success in life is for a man to be ready for his opportunity when it comes.",
 "quoteAuthor": "Benjamin Disraeli"
 }, {
 "quoteText": "One must be fond of people and trust them if one is not to make a mess of life.",
 "quoteAuthor": "E. M. Forster"
 }, {
 "quoteText": "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
 "quoteAuthor": "Denis Waitley"
 }, {
 "quoteText": "Every sixty seconds you spend angry, upset or mad, is a full minute of happiness youíll never get back.",
 "quoteAuthor": ""
 }, {
 "quoteText": "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.",
 "quoteAuthor": "Elbert Hubbard"
 }, {
 "quoteText": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
 "quoteAuthor": "Epictetus"
 }, {
 "quoteText": "This world, after all our science and sciences, is still a miracle; wonderful, inscrutable, magical and more, to whosoever will think of it.",
 "quoteAuthor": "Thomas Carlyle"
 }, {
 "quoteText": "Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.",
 "quoteAuthor": "Pearl Buck"
 }, {
 "quoteText": "You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.",
 "quoteAuthor": "Catherine Pulsifer"
 }, {
 "quoteText": "The happiness of a man in this life does not consist in the absence but in the mastery of his passions.",
 "quoteAuthor": "Alfred Tennyson"
 }, {
 "quoteText": "Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has.",
 "quoteAuthor": "Margaret Mead"
 }, {
 "quoteText": "Let your hook always be cast; in the pool where you least expect it, there will be a fish.",
 "quoteAuthor": "Ovid"
 }, {
 "quoteText": "The person born with a talent they are meant to use will find their greatest happiness in using it.",
 "quoteAuthor": "Johann Wolfgang von Goethe"
 }, {
 "quoteText": "You get peace of mind not by thinking about it or imagining it, but by quietening and relaxing the restless mind.",
 "quoteAuthor": "Remez Sasson"
 }, {
 "quoteText": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
 "quoteAuthor": "Epictetus"
 }, {
 "quoteText": "If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.",
 "quoteAuthor": "Dalai Lama"
 }, {
 "quoteText": "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.",
 "quoteAuthor": "Richard Bach"
 }, {
 "quoteText": "It is the greatest of all mistakes to do nothing because you can only do little ó do what you can.",
 "quoteAuthor": "Sydney Smith"
 }, {
 "quoteText": "When you are content to be simply yourself and don't compare or compete, everybody will respect you.",
 "quoteAuthor": "Lao Tzu"
 }, {
 "quoteText": "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless.",
 "quoteAuthor": "Pema Chodron"
 }, {
 "quoteText": "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
 "quoteAuthor": "Frank Wright"
 }, {
 "quoteText": "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
 "quoteAuthor": "Richard Bach"
 }, {
 "quoteText": "The road leading to a goal does not separate you from the destination; it is essentially a part of it.",
 "quoteAuthor": "Charles DeLint"
 }, {
 "quoteText": "Wisdom is knowing what to do next; Skill is knowing how ot do it, and Virtue is doing it.",
 "quoteAuthor": "David Jordan"
 }, {
 "quoteText": "Make the best use of what is in your power, and take the rest as it happens.",
 "quoteAuthor": "Epictetus"
 }, {
 "quoteText": "Snowflakes are one of natures most fragile things, but just look what they can do when they stick together.",
 "quoteAuthor": "Vista Kelly"
 }, {
 "quoteText": "Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.",
 "quoteAuthor": "Rumi"
 }, {
 "quoteText": "Why worry about things you canít control when you can keep yourself busy controlling the things that depend on you?",
 "quoteAuthor": ""
 }, {
 "quoteText": "When one tugs at a single thing in nature, he finds it attached to the rest of the world.",
 "quoteAuthor": "John Muir"
 }, {
 "quoteText": "I'm a great believer in luck and I find the harder I work, the more I have of it.",
 "quoteAuthor": "Thomas Jefferson"
 }, {
 "quoteText": "Bad things are not the worst things that can happen to us. Nothing is the worst thing that can happen to us!",
 "quoteAuthor": "Richard Bach"
 }, {
 "quoteText": "Wisdom is knowing what to do next; Skill is knowing how ot do it, and Virtue is doing it.",
 "quoteAuthor": "David Jordan"
 }, {
 "quoteText": "You can only grow if you're willing to feel awkward and uncomfortable when you try something new.",
 "quoteAuthor": "Brian Tracy"
 }, {
 "quoteText": "No valid plans for the future can be made by those who have no capacity for living now.",
 "quoteAuthor": "Alan Watts"
 }, {
 "quoteText": "The aim of life is self-development. To realize ones nature perfectly ó that is what each of us is here for.",
 "quoteAuthor": "Oscar Wilde"
 }, {
 "quoteText": "Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.",
 "quoteAuthor": "Lao Tzu"
 }, {
 "quoteText": "One does not discover new lands without consenting to lose sight of the shore for a very long time.",
 "quoteAuthor": "AndrÈ Gide"
 }, {
 "quoteText": "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
 "quoteAuthor": "Anatole France"
 }, {
 "quoteText": "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary.",
 "quoteAuthor": "Thomas Edison"
 }, {
 "quoteText": "If we could learn to like ourselves, even a little, maybe our cruelties and angers might melt away.",
 "quoteAuthor": "John Steinbeck"
 }, {
 "quoteText": "We are either progressing or retrograding all the while. There is no such thing as remaining stationary in this life.",
 "quoteAuthor": "James Freeman Clarke"
 }]
